{
  "qutoes":[
    {
      "quote": "We have now sunk to a depth at which restatement of the obvious is the first duty of intelligent men.",
      "author": "George Orwell"
    },
    {
      "quote": "We've got no money, so we've got to think.",
	    "author": "Ernest Rutherford"
    },
    {
      "quote": "Risk comes from not knowing what you're doing.",
      "author": "Warren Buffett"
    },
    {
      "quote": "Nine men can not have a baby in a month.",
      "author": "Bob Frampton"
    },
    {
      "quote": "A common mistake that people make when trying to design something foolproof is to underestimate the ingenuity of complete fools.",
      "author": "Douglas Adams"
    },
    {
      "quote": "Common sense is the collection of prejudices acquired by age 18.",
      "author": "Albert Einstein"
    },
    {
      "quote": "Imagination is the one weapon in the war against reality.",
	    "author": "Jules de Gaultier"
     },
    {
      "quote": "Facts do not cease to exist because they are ignored.",
	    "author": "Aldous Huxley"
    },
    {
      "quote": "When it's a question of money, everybody is of the same religion.",
	    "author": "Voltaire"
    },
    {
      "quote": "Anyone who has ever made a mistake has never tried anything new.",
      "author": "Albert Einstein"
    },
    {
      "quote": "Once you can accept the universe as matter expanding into nothing that is something, wearing stripes with plaid comes easy.",
      "author": "Albert Einstein"
    },
    {
      "quote": "If you have an apple and I have an apple and we exchange apples then you and I will still each have one apple. But if you have an idea and I have an idea and we exchange these ideas, then each of us will have two ideas.",
      "author": "George Bernard Shaw"
    },
    {
      "quote": "It is said that papers in string theory are published at a rate greater than the speed of light. This, however, is not problematic since no information is being transmitted.",
      "author": "H. Kleinert"
    },
    {
      "quote": "Happiness is not achieved by the conscious pursuit of happiness; it is generally the by-product of other activities.",
      "author": "Aldous Huxley"
    },
    {
      "quote": "In the beginning the Universe was created. This has mad a lot of people very angry and been widely regarded as a bad move.",
      "author": "Douglas Adams"
    },
    {
      "quote": "Crash plans fail because they are based on the theory that, with nine women pregnant, you can get a baby a month.",
      "author": "Wernher von Braun"
    },
    {
      "quote": "A theory is something nobody believes, except the person who made it. An experiment is something everybody believes, except the person who made it.",
      "author": "Albert Einstein"
    },
    {
      "quote": "Last words are for fools who haven't said enough.",
      "author": "Karl Marx"
    },
    {
      "quote": "Get your facts first, and then you can distort them as much as you please.",
      "author": "Mark Twain"
    },
    {
      "quote": "I skate to where the puck is going to be, not where it has been.",
      "author": "Wayne Gretsky"
    },
    {
      "quote": "Not all those who wanter are lost.",
      "author": "J.R.R. Tolkien"
    },
    {
      "quote": "Imagination governs the world.",
	    "author": "Napoleon"
    },
    {
      "quote": "Take-offs are optional, landings are mandatory.",
      "author": null
    },
    {
      "quote": "It wouldn't hurt that long, you would be killed almost instantly.",
	    "author": "Michael Goudeau"
    },
    {
      "quote": "All science is either physics or stamp-collecting.",
	    "author": "Ernest Rutherford"
    },
    {
      "quote": "If I occasionally neglect to cite a theorist, it's not because I've forgotten. It's probably because I hate him.",
      "author": "Leon Lederman"
    },
    {
      "quote": "I don't know what I may seem to the world. But as to myself I seem to have been only like a boy playing on the seashore and diverting myself now and then finding a smoother pebble or a prettier shell that the ordinary, while the great ocean of truth lay all undiscovered before me.",
      "author": "Isaac Newton"
    },
    {
      "quote": "A stand can be made against invasion by an army; no stand can be made agains invasion by an idea.",
	    "author": "Victor Hugo"
    },
    {
      "quote": "A government which robs Peter to pay Paul can always depend on the support of Paul.",
      "author": "George Bernard Shaw"
    },
    {
      "quote": "I don't want to die without any scars.",
      "author": "Chuck Palahniuk"
    },
    {
      "quote": "If you want to make enemies, try to change something.",
      "author": "Woodrow Wilson"
    },
    {
      "quote": "It's not what you look at that matters, it's what you see.",
      "author": "Henry David Thoreau"
    },
    {
      "quote": "A research man is endlessly searching to find a use for something that has no use.",
      "author": "Gordon Teal"
    },
    {
      "quote": "Be fearful when others are greedy and greedy when others are fearful.",
      "author": "Warren Buffett"
    },
    {
      "quote": "Because people who are crazy enough to think that they can change the world, usually do.",
      "author": "Steve Jobs"
    },
    {
      "quote": "Everyone has a plan until they get punched in the mouth.",
      "author": "Mike Tyson"
    },
    {
      "quote": "Those who live by the sword will be shot by those who don't.",
      "author": "Gary Hamel"
    },
    {
      "quote": "If I had 60 minutes to solve a problem, I'd spend 55 minutes defining it, and 5 minutes solving it.",
      "author": "Albert Einstein"
    },
    {
      "quote": "The best way to predict the future is to invent it.",
      "author": "Alan Kay"
    },
    {
      "quote": "Failure is simply the opportunity to begin again, this time more intelligently.",
      "author": "Henery Ford"
    },
    {
      "quote": "The three most harmful addictions are heroin, carbohydrates, and a monthly salary.",
      "author": "Fred Wilson"
    },
    {
      "quote": "It's kinda fun to do the impossible.",
      "author": "Walt Disney"
    },
    {
      "quote": "Inside every large problem is a small problem struggling to get out.",
      "author": "Tony Hoare"
    },
    {
      "quote": "The mark of greatness is when everything before you is obsolete, and everything after you bears your mark.",
      "author": "Dave Chappelle"
    },
    {
      "quote": "Simplicity is the key to brilliance.",
      "author": "Bruce Lee"
    },
    {
      "quote": "You can observe a lot just by watching.",
      "author": "Yogi Berra"
    },
    {
      "quote": "To understand is to invent.",
      "author": "Angelo Patri"
    },
    {
      "quote": "You can't build a reputation on what you're going to do.",
      "author": "Henry Ford"
    },
    {
      "quote": "Education is what remains after one has forgotten what one has learned in school.",
      "author": "Albert Einstein"
    },
    {
      "quote": "There is no substitute for hard work.",
      "author": "Thomas Edison"
    },
    {
      "quote": "If you don't innovate and address who your customers are, you become irrelevant.",
      "author": "Jeff Bezos"
    },
    {
      "quote": "The only difference between stumbling blocks and stepping stones is the way in which we use them.",
      "author": "Adriana Doyle"
    },
    {
      "quote": "You cannot force inspiration but you can woo it.",
      "author": "Cynthia Wen"
    },
    {
      "quote": "Thoroughly conscious ignorance is the prelude to every real advance in science.",
      "author": "James Clerk Maxwell"
    },
    {
      "quote": "The great obstacle of discovering the shape of the earth, the continents and the ocean was not ignorance but the illusion of knowledge.",
      "author": "Daniel J. Boorstin"
    },
    {
      "quote": "Science is always wrong. It never solves a problem without creating 10 more.",
      "author": "George Bernard Shaw"
    },
    {
      "quote": "In an honest search for knowledge, you quite often have to abide by ignorance for an indefinite period.",
      "author": "Erwin Schrodinger"
    },
    {
      "quote": "If at first glance the idea does not seem absurd, there is no hope for it.",
      "author": "Albert Einstein"
    },
    {
      "quote": "There’s nothing efficient about innovation.",
      "author": "Simon Sinek"
    },
    {
      "quote": "The reasonable man adapts to the world; the unreasonable one persists in trying to adapt the world to himself. Therefore, all progress depends on the unreasonable man.",
      "author": "George Bernard Shaw"
    },
    {
      "quote": "If you’re not failing every now and again, it’s a sign you’re not doing anything very innovative.",
      "author": "Woody Allen"
    },
    {
      "quote": "Inventing is the mixing of brains and materials. The more brains you use, the less materials you need.",
      "author": "Charles Kettering"
    },
    {
      "quote": "The strategy of “they did that, so we’ve gotta do that” is a failed strategy.",
      "author": "Dick Costolo"
    },
    {
      "quote": "To live a creative life, we must lose our fear of being wrong.",
	    "author": "Joseph Chilton Pearce"
    },
    {
      "quote": "Inspiration is for amateurs; the rest of us just show up and get to work.",
      "author": "Chuck Close"
    },
    {
      "quote": "Just because something doesn't do what you planned it to do doesn't mean it's useless.",
      "author": "Thomas Edison"
    },
    {
      "quote": "If you want to build a ship, don’t her people together to collect wood and don’t assign them tasks and work; but rather teach them to long for the endless immensity of the sea.",
      "author": "Antoine de Saint-Exupery"
    },
    {
      "quote": "Always do more than is expected of you.",
      "author": "George S Patton"
    },
    {
      "quote": "The opposite for courage is not cowardice, it is conformity.",
      "author": "Jim Hightower"
    },
    {
      "quote": "Even a dead fish can go with the flow.",
      "author": "Jim Hightower"
    },
    {
      "quote": "You’ll never get ahead of anyone as long as you try to get even with him.",
      "author": "Lou Holtz"
    },
    {
      "quote": "Design is not how things look; it's how things work.",
      "author": "Steve Jobs"
    },
    {
      "quote": "Every great advance in natural knowledge has involved the absolute rejection of authority.",
      "author": "Thomas Huxley"
    },
    {
      "quote": "Those who live by the sword, get shot by those who don’t.",
      "author": null
    },
    {
      "quote": "You don’t have to be great to start, but you have to start to be great.",
      "author": "Zig Zagler"
    },
    {
      "quote": "You can’t be remarkable by following someone else who’s remarkable.",
      "author": "Seth Godin"
    },
    {
      "quote": "We have to continually be jumping off cliffs and developing our wings on the way down.",
      "author": "Kurt Vonnegut"
    },
    {
      "quote": "Out there in some garage is an entrepreneur who's forging a bullet with your company's name on it. You've got one option now-to shoot first. You've got to out-innovate the innovators.",
      "author": "Gary Hamel"
    },
    {
      "quote": "Innovation is the sloppy seconds of invention.",
      "author": null
    },
    {
      "quote": "The future is already here - it’s just not very evenly distributed.",
      "author": "William Gibson"
    },
    {
      "quote": "Innovation begins with an eye.",
      "author": "Leon Segal"
    },
    {
      "quote": "The best way to get a good idea is to get a lot of ideas.",
      "author": "Linus Pauling"
    },
    {
      "quote": "Predictions are hard, especially when they are about the future.",
      "author": "Yogi Berra"
    },
    {
      "quote": "Creativity is intelligence having fun.",
      "author": "Albert Einstein"
    },
    {
      "quote": "It’s easy to kill lousy ideas. To be a great company, you need to kill most of the good ideas too.",
      "author": "Steve Jobs"
    },
    {
      "quote": "Impressive failures signify impressive aspirations.",
      "author": "Dean Kamen"
    },
    {
      "quote": "After you plant a seed in the ground, you don’t dig it up every week to see how it is doing.",
      "author": "William Coyne"
    },
    {
      "quote": "Someone once defined a manager, half in jest, as someone who sees the visitors so that everyone else can get the work done.",
      "author": "Henry Mintzberg"
    },
    {
      "quote": "It is amazing what you can accomplish if you do not care who gets the credit.",
      "author": "Harry S Truman"
    },
    {
      "quote": "No matter how big you are, most of the smartest people work for someone else!",
      "author": "Bill Joy"
    },
    {
      "quote": "Design is the beauty of turning constraints into advantages.",
      "author": "Aza Raskin"
    },
    {
      "quote": "Confidence in nonsense is required.",
      "author": "Burt Rutan"
    },
    {
      "quote": "When two people in business always agree, one of them is unnecessary.",
      "author": "William Wrigley Jr."
    },
    {
      "quote": "I have concluded that the essence of wisdom is to hold the attitude that knowledge is fallible and to strive for a balance between knowing and doubting.",
      "author": "John Meacham"
    },
    {
      "quote": "The way to get started is to quit talking and begin doing.",
      "author": "Walt Disney"
    },
    {
      "quote": "You can’t wait for inspiration. You have to go after it with a club.",
      "author": "Jack London"
    },
    {
      "quote": "Others have seen what is and asked why. I have seen what could be and asked why not.",
      "author": "Pablo Picasso"
    },
    {
      "quote": "Experience is the teacher of all things.",
      "author": "Julius Caesar"
    },
    {
      "quote": "The engineer’s first problem in any design situation is to discover what the problem really is.",
      "author": "Sir Henry Royce"
    },
    {
      "quote": "If opportunity doesn’t knock, build a door.",
      "author": "Milton Berle"
    },
    {
      "quote": "A life spent making mistakes is not only more honorable, but more useful than a life spent doing nothing.",
      "author": "George Bernard Shaw"
    },
    {
      "quote": "I didn't have time to write you a short letter, so I wrote you a long one instead.",
      "author": "Mark Twain"
    },
    {
      "quote": "I don’t care that they stole my idea; I care that they don’t have any of their own.",
      "author": "Nikola Tesla"
    },
    {
      "quote": "It’s often said that before you die your life passes before your eyes. It is in fact true. It’s called living.",
      "author": "Terry Pratchett"
    },
    {
      "quote": "To invent, you need a good imagination...and a pile of junk.",
      "author": "Thomas Edison"
    },
    {
      "quote": "However beautiful the strategy, you should occasionally look at the results.",
      "author": "Winston Churchill"
    },
    {
      "quote": "Perfection is not attainable, but if we chase perfection we can catch excellence.",
      "author": "Vince Lombardi"
    },
    {
      "quote": "Observation leads to conceptualization, speculation, postulation, experimentation, and, eventually, discovery.",
      "author": "Dr. Brian L. Tiep, M.D."
    },
    {
      "quote": "It is easier to tame a crazy idea than to think up viable and innovative ideas from boring ones.",
      "author": "Alex Osborn"
    },
    {
      "quote": "It's hard to win an argument with a smart person, but it's damn near impossible to win an argument with a stupid person.",
      "author": "Bill Murray"
    },
    {
      "quote": "A little learning is a dangerous thing.",
      "author": "Alexander Pope"
    },
    {
      "quote": "Good intentions don’t work, but mechanisms do.",
      "author": "Jeff Bezos"
    },
    {
      "quote": "You make what you measure.",
      "author": "Paul Graham"
    },
    {
      "quote": "You must not fool yourself and you are the easiest person to fool.",
      "author": "Richard Feynman"
    },
    {
      "quote": "Blaming the user is not a good strategy.",
      "author": "Larry Page"
    },
    {
      "quote": "Data is only a middleman between phenomena and your ideas about them.",
      "author": "Scott Berinatp"
    },
    {
      "quote": "Business men go down with their businesses because they like the old way so well they cannot bring themselves to change. One sees them all about - men who do not know that yesterday is past, and who woke up this morning with their last year’s idea.",
      "author": "Henry Ford"
    },
    {
      "quote": "Belief can be manipulated. Only knowledge is dangerous.",
      "author": "Frank Herbert"
    },
    {
      "quote": "When times are hard, do something. If it works, do it some more. If it does not work, do something else. But keep going.",
      "author": "Audre Lorde"
    },
    {
      "quote": "Companies rarely die from moving too fast, and they frequently die from moving too slowly.",
      "author": "Reed Hastings"
    },
    {
      "quote": "If you choose not to decide you still have made a choice.",
      "author": "Neil Peart"
    },
    {
      "quote": "Judge a man by the questions he asks, not the answers he gives.",
      "author": "Voltaire"
    },
    {
      "quote": "A system is not the sum of the behavior of it’s parts; it’s the product of their interactions.",
      "author": "Russell Ackoff"
    },
    {
      "quote": "A collection of incompleteness, no matter how diligent or well-meaning, cannot be successful.",
      "author": "Michael Schrage"
    },
    {
      "quote": "Not facts, only information.",
      "author": "Christophe Besset"
    },
    {
      "quote": "A ship in harbor is safe, but that is not what ships are made for.",
      "author": "John A. Shedd"
    },
    {
      "quote": "Seattle is so...Seattle.",
      "author": "Neil Peart"
    },
    {
      "quote": "One test result is worth one thousand expert opinions.",
      "author": "Werner Von Braun"
    },
    {
      "quote": "What a great artist the world loses in me."
      "author": "Nero"
    }
  ]
}
